/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d de %d";

/* The tile for the previous button. */
"PreviousKey" = "Anterior";

/* The title for the next button. */
"NextKey" = "Siguiente";

/* No Data View */
"NoDataKey" = "No hay datos de gráfico disponibles.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "No se han encontrado resultados para";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Pruebe a realizar una búsqueda diferente";

/* The title for the clear button */
"ClearKey" = "Anular";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Novedades";

/* The title for the start button. */
"StartKey" = "Inicio";

/* The title for the close button. */
"CloseKey" = "Cerrar";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sincronización en curso";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Espere a que se complete la sincronización para continuar con la aplicación. Puede que tarde unos segundos.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Error de sincronización";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problema de transacción";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Antes de poder acceder a su cuenta en este dispositivo, entregue el dispositivo a:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Deberán iniciar sesión con su cuenta y resolver el problema de la transacción.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Volver a la pantalla de inicio de sesión";

/* The connection error screen title */
"NoConnectionKey" = "Sin conexión a Internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Conéctese a una red WiFi o a una red de datos móviles.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Inténtelo de nuevo";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Volver a introducir la firma";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d entradas más";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "No hay más entradas";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "El nombre de clave es %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "El valor es";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "No se han podido cargar los datos";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Menú de desbordamiento";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Icono %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Muestra elementos secundarios";

"DoubleTapToShowChildrenKey" = "Toque dos veces para mostrar elementos secundarios";

"ChildKey" = "Elemento secundario";

"ChildrenKey" = "Elementos secundarios";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Imagen";

